const answers = [
  '0.25 ETH Братик',
  'Публичный 13 января, паблик 14 января',
  'Тут не угадаешь, можно просто общаться в чатике, можно рисовать арты и тд.',
  '14 января, дружище',
  'Всего будет 8888 НФТ, но учитывай еще Вайт лист, братик',
  'На здоровье, и тебе удачи!',
  'Рисуй душой, дружище)',
  'Надо пригласить 10 человек, но как правило этого не достаточно',
  'Нужно набить минимум 7 лвл, но это не гарантирует тебе вайт лист',
  'Не за что, если что обращайся, помогу)',
];

module.exports = answers;
